{
	"recetas": [
		{
			"nombre": "Tacos de Pollo",
			"ingredientes": [
				"2 pechugas de pollo",
				"1 cucharada de aceite de oliva",
				"1 cebolla picada",
				"2 dientes de ajo picados",
				"1 pimiento rojo picado",
				"1 cucharada de comino",
				"Sal y pimienta al gusto",
				"8 tortillas de maíz",
				"Salsa de tomate",
				"Lechuga picada",
				"Queso rallado"
			],
			"instrucciones": "En una sartén grande, calienta el aceite de oliva a fuego medio. Agrega la cebolla, el ajo y el pimiento rojo y saltea hasta que estén tiernos. Agrega las pechugas de pollo desmenuzadas y cocina hasta que estén cocidas. Agrega el comino, la sal y la pimienta. Calienta las tortillas de maíz en una sartén. Rellénalas con la mezcla de pollo y sirve con salsa de tomate, lechuga y queso rallado."
		},
		{
			"nombre": "Espaguetis a la Boloñesa",
			"ingredientes": [
				"250g de carne molida de res",
				"1 cucharada de aceite de oliva",
				"1 cebolla picada",
				"2 dientes de ajo picados",
				"1 lata de tomate triturado",
				"1 cucharadita de orégano",
				"Sal y pimienta al gusto",
				"250g de espaguetis cocidos",
				"Queso parmesano rallado"
			],
			"instrucciones": "En una sartén grande, calienta el aceite de oliva a fuego medio. Agrega la cebolla y el ajo y saltea hasta que estén tiernos. Agrega la carne molida y cocina hasta que se dore. Añade el tomate triturado, el orégano, la sal y la pimienta. Cocina a fuego lento durante 20 minutos. Sirve la salsa sobre los espaguetis cocidos y espolvorea con queso parmesano rallado."
		},
		{
			"nombre": "Ensalada César",
			"ingredientes": [
				"1 lechuga romana",
				"Crutones",
				"Queso parmesano rallado",
				"1 pechuga de pollo a la parrilla",
				"Salsa César"
			],
			"instrucciones": "Lava y corta la lechuga romana en trozos. Agrega crutones y queso parmesano rallado. Corta la pechuga de pollo a la parrilla en tiras y colócala sobre la ensalada. Sírvela con salsa César."
		},
		{
			"nombre": "Sopa de Tomate",
			"ingredientes": [
				"1 kg de tomates maduros",
				"1 cebolla picada",
				"2 dientes de ajo picados",
				"1 zanahoria picada",
				"1 pimiento rojo picado",
				"1 litro de caldo de verduras",
				"Aceite de oliva",
				"Sal y pimienta al gusto",
				"Albahaca fresca"
			],
			"instrucciones": "En una olla grande, calienta el aceite de oliva a fuego medio. Agrega la cebolla, el ajo, la zanahoria y el pimiento rojo y saltea hasta que estén tiernos. Agrega los tomates picados y cocina por unos minutos. Añade el caldo de verduras, la sal y la pimienta. Cocina a fuego lento durante 30 minutos. Sirve caliente con hojas de albahaca fresca."
		},
		{
			"nombre": "Salmón a la Parrilla",
			"ingredientes": [
				"4 filetes de salmón",
				"Jugo de limón",
				"Aceite de oliva",
				"Sal y pimienta al gusto",
				"Espinacas frescas",
				"Almendras tostadas"
			],
			"instrucciones": "Sazona los filetes de salmón con sal, pimienta, jugo de limón y aceite de oliva. Asa a la parrilla durante unos minutos por cada lado hasta que estén cocidos. Sirve sobre una cama de espinacas frescas y espolvorea con almendras tostadas."
		},
		{
			"nombre": "Pizza Margarita",
			"ingredientes": [
				"Masa de pizza",
				"Tomates maduros",
				"Mozzarella fresca",
				"Albahaca fresca",
				"Aceite de oliva",
				"Sal y pimienta al gusto"
			],
			"instrucciones": "Estira la masa de pizza en una bandeja para horno. Cubre con rodajas de tomate, mozzarella fresca y hojas de albahaca. Rocía con aceite de oliva y sazona con sal y pimienta. Hornea a 220°C durante 15-20 minutos o hasta que la masa esté dorada y crujiente."
		},
		{
			"nombre": "Hamburguesa Clásica",
			"ingredientes": [
				"250g de carne molida de res",
				"Pan de hamburguesa",
				"Lechuga",
				"Tomate",
				"Cebolla",
				"Queso cheddar",
				"Ketchup",
				"Mostaza",
				"Sal y pimienta al gusto"
			],
			"instrucciones": "Forma la carne molida en una hamburguesa y sazona con sal y pimienta. Cocina a la parrilla hasta que esté a tu gusto. Tuesta el pan de hamburguesa. Arma la hamburguesa con lechuga, tomate, cebolla, queso cheddar y condimentos al gusto."
		},
		{
			"nombre": "Arroz Frito con Verduras",
			"ingredientes": [
				"2 tazas de arroz cocido",
				"1 zanahoria picada",
				"1 pimiento rojo picado",
				"1 cebolla picada",
				"2 dientes de ajo picados",
				"Aceite de sésamo",
				"Salsa de soja",
				"Sal y pimienta al gusto"
			],
			"instrucciones": "En una sartén grande, calienta el aceite de sésamo a fuego medio. Agrega la cebolla y el ajo y saltea hasta que estén tiernos. Añade la zanahoria y el pimiento rojo y cocina por unos minutos. Agrega el arroz cocido y saltea. Añade salsa de soja, sal y pimienta al gusto. Cocina hasta que esté caliente y sirve."
		},
		{
			"nombre": "Tarta de Manzana",
			"ingredientes": [
				"Masa para tarta",
				"6 manzanas peladas y en rodajas",
				"2 cucharadas de azúcar",
				"1 cucharadita de canela",
				"2 cucharadas de mantequilla derretida"
			],
			"instrucciones": "Estira la masa para tarta en un molde para horno. Coloca las rodajas de manzana sobre la masa. Espolvorea con azúcar y canela, y rocía con la mantequilla derretida. Hornea a 180°C durante 30-40 minutos o hasta que la tarta esté dorada. Sirve caliente."
		}
	]
}
